const caseData = [
    {
        img: 'img/Brands/brand1.svg',
        heading: 'CIRKLE — производитель косметической продукции',
        description: 'Как в результате защиты  мы зарегистрировали бренд российской косметики при наличии оснований для отказа'
    },
    {
        img: 'img/Brands/brand2.svg',
        heading: 'Camera IQ — производитель систем машинного зрения',
        description: 'Защита прав после ребрендинга. Как провести успешную регистрацию'
    },
    {
        img: 'img/Brands/brand3.svg',
        heading: 'HANDS — производитель строительных материалов',
        description: 'Предварительный отказ — не приговор! Как мы защищали монополию российского производителя строительных материалов.'
    },
    {
        img: 'img/Brands/brand1.svg',
        heading: 'CIRKLE — производитель косметической продукции',
        description: 'Как в результате защиты  мы зарегистрировали бренд российской косметики при наличии оснований для отказа'
    },
    {
        img: 'img/Brands/brand2.svg',
        heading: 'Camera IQ — производитель систем машинного зрения',
        description: 'Защита прав после ребрендинга. Как провести успешную регистрацию'
    },
    {
        img: 'img/Brands/brand3.svg',
        heading: 'HANDS — производитель строительных материалов',
        description: 'Предварительный отказ — не приговор! Как мы защищали монополию российского производителя строительных материалов.'
    },
    {
        img: 'img/Brands/brand1.svg',
        heading: 'CIRKLE — производитель косметической продукции',
        description: 'Как в результате защиты  мы зарегистрировали бренд российской косметики при наличии оснований для отказа'
    },
    {
        img: 'img/Brands/brand2.svg',
        heading: 'Camera IQ — производитель систем машинного зрения',
        description: 'Защита прав после ребрендинга. Как провести успешную регистрацию'
    },  
]

export default caseData;