const infoData = [
    {
        heading: 'Что такое патент и что он дает?',
        description: 'Патент — это охранный документ, предоставляющий вам исключительное право на определённый результат интеллектуальной деятельности (изобретение, полезную модель, промышленный образец). Иными словами, патент — это гарантия вашей временной монополии на производство, распространение и сбыт определённого продукта (устройства, вещества, штамма микроорганизмов и т.д.), в том числе характеризующегося только оригинальным внешним видом, реализацию описанного в патенте способа выполнения того или иного действия (технологию). В обмен на предоставление вам такого исключительного права вы публично раскрываете в описании патента всю информацию о вашем продукте или технологии.'
    },
    {
        heading: 'Чем подтверждается факт поступления заявки в Роспатент?',
        description: 'В случае подачи документов заявки на бумажном носителе через экспедицию Роспатента заявитель получает уведомление с сообщением регистрационного номера заявки и даты поступления документов на руки. В случае подачи заявки в электронном виде с использованием электронно-цифровой подписи через сайт ФИПС, сведения о поступлении заявки незамедлительно отображаются в личном кабинете заявителя (присвоенный регистрационный номер заявки и дата ее поступления).'
    },
    {
        heading: 'Какие документы необходимо представить для получения патента на изобретение?',
        description: 'заполненное заявление по образцу на выдачу патента название, которое получило изобретение документ, отображающий актуальный индекс изделия по международной системе бумаги с информацией о том, в какой сфере изобретение может быть применено описание приоритета объекта с указанием аналогичных готовые чертежи, если изобретение подразумевает их наличие подробное описание способа применения'
    },
    {
        heading: 'Кто может подать заявку на патент?',
        description: 'Заявитель – лицо, испрашивающее выдачу патента на свое имя, (автор изобретения (полезной модели), коллектив авторов или его (их) правопреемник (п. 1,2 статьи 1357 ГК РФ) Представитель заявителя - патентный поверенный или иной представитель, действующий на основании доверенности, оформленной в соответствии с требованиями статьи 1851 ГК РФ'
    },
    {
        heading: 'Каков порядок рассмотрения заявки на выдачу патента на изобретение в Роспатенте?',
        description: 'Патентная правовая охрана может быть предоставлена, если идея будет выражена в виде технического решения или решения внешнего вида изделия, которые соответствуют установленным условиям патентоспособност К техническим решениям относятся изобретения и полезные модели. К решениям внешнего вида изделия относятся промышленные образцы.'
    },
    {
        heading: 'Каков порядок рассмотрения заявки на выдачу патента на изобретение в Роспатенте?',
        description: 'Патентная правовая охрана может быть предоставлена, если идея будет выражена в виде технического решения или решения внешнего вида изделия, которые соответствуют установленным условиям патентоспособност К техническим решениям относятся изобретения и полезные модели. К решениям внешнего вида изделия относятся промышленные образцы.'
    },
    {
        heading: 'Можно ли продлить срок действия исключительного права?',
        description: 'Срок действия исключительного права на промышленный образец и удостоверяющего это право патента по заявлению патентообладателя может быть неоднократно продлен на пять лет, но в целом не более чем на двадцать пять лет, считая с даты подачи заявки на выдачу патента в федеральный орган исполнительной власти по интеллектуальной собственности или в случае выделения заявки (пункт 4 статьи 1381) с даты подачи первоначальной заявки.'
    }
]

export default infoData;